/* Adobe Plugin Plist Files for AssetMgmt */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Asset ManagementEN";
CFBundleDisplayName = "Asset ManagementEN";
CFBundleGetInfoHTML = "Asset ManagementEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Asset ManagementEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Asset ManagementEN バージョン 21.1.0";
